"Display-string format" = "%@ — %@\n%@\n%@";
"Display-string format for streams" = "%@\n%@";
"Launch iTunes" = "Abrir iTunes";
"Online Help" = "Ayuda online";
"Quit Both" = "Salir de ambos";
"Quit GrowlTunes" = "Salir de GrowlTunes";
"Quit iTunes" = "Salir de iTunes";
"Rating" = "Puntuación";
"Recently Played Tunes" = "Canciones reproducidas recientemente";
"Start Polling" = "Comenzar a consultar";
"Status item Online Help item tooltip" = "Abre la página web de ayuda sobre GrowlTunes en el sitio web de Growl en su navegador preferido.";

/* menu item titles */
"Status item Quit Both item tooltip" = "Salir de iTunes y de GrowlTunes";
"Status item recent track tooltip" = "Pedir a iTunes que reproduzca la canción otra vez.";
"Status item Start Polling item tooltip" = "Comienza a pedir a iTunes información de la canción. Comenzará a recibir notificaciones Growl de GrowlTunes.";
"Status item Stop Polling item tooltip" = "Impide a GrowlTunes pedir a iTunes la información de la canción. No recibirá más notificaciones Growl de GrowlTunes.";
"Status item Toggle Polling item tooltip" = "Activa o desactiva la petición periódica a iTunes sobre la información de la canción.";

/* menu item tooltips */
"Status item tooltip" = "Item de estado de GrowlTunes";
"Stop Polling" = "Parar de consultar";
